public/cotacoes_enviadas/115_COT19004-673.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>28/10/2022 09:56:58</Dt_Gravacao>
  <Cd_Fornecedor>04307650001530</Cd_Fornecedor>
  <Cd_Cotacao>COT19004-673</Cd_Cotacao>
  <Cd_Condicao_Pagamento>3</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>13967</Id_Produto_Sintese>
      <Cd_Produto_Comprador>39187</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>106</Id_Marca>
          <Ds_Marca>LABORATORIOS FERRING LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>597,2200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FIRMAGON 80MG 1AMPX4,2ML+ADAP+AG</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4454</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>35431</Id_Produto_Sintese>
      <Cd_Produto_Comprador>44276</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10146</Id_Marca>
          <Ds_Marca>LABORATORIOS PFIZER LT</Ds_Marca>
          <Qt_Embalagem>60</Qt_Embalagem>
          <Vl_Preco_Produto>329,9400</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>INLYTA 5MG C 60 COMP REV</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4384</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>32574</Id_Produto_Sintese>
      <Cd_Produto_Comprador>44953</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>56</Qt_Embalagem>
          <Vl_Preco_Produto>301,5866</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LYNPARZA TAB 150MG BL 7X8 EA BR</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110642</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>29886</Id_Produto_Sintese>
      <Cd_Produto_Comprador>43385</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5851</Id_Marca>
          <Ds_Marca>TAKEDA PHARMA LTDA</Ds_Marca>
          <Qt_Embalagem>3</Qt_Embalagem>
          <Vl_Preco_Produto>9.401,6500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>NINLARO 4 MG C 3 CAP DURA</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110181</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5972</Id_Produto_Sintese>
      <Cd_Produto_Comprador>38504</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>104</Id_Marca>
          <Ds_Marca>DIVCOM S A</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>15,1536</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VESANOID 10 MG C 100 CAPS C2</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1172</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6883</Id_Produto_Sintese>
      <Cd_Produto_Comprador>37819</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>268</Id_Marca>
          <Ds_Marca>UNITED MEDICAL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>1.069,7500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VIDAZA 100 MG PO LIOF INJ FR AMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>703</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>